/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Zrušiť";

/* Title for copy activity item */
"Copy_Title" = "Kopírovať";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Skopíruje položku do schránky.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Nepáči sa mi";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Správa";

/* Title for 'Like' activity item */
"Like_Title" = "Páči sa mi";

/* Title for save activity item */
"Save_Title" = "Uložiť";